/*PDE titles*/
"Color/Quality Options" = "컬러/품질 옵션";
"Finishing" = "마감 기능";
"Advanced"="고급";

/*Summary driver info*/
"Driver Name" = "드라이버 이름";
"Driver Core Version" = "드라이버 코어 버전";
"Driver Support Version" = "드라이버 지원 버전";
"HPCP1020DriverName" = "HP LaserJet CP1020 Series Driver";
